[
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-memos",
  "templater-obsidian",
  "obsidian-style-settings",
  "dataview",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-timelines",
  "obsidian-leaflet-plugin",
  "obsidian-outliner",
  "obsidian-languagetool-plugin",
  "initiative-tracker",
  "obsidian-gallery",
  "dbfolder",
  "obsidian-git"
]